{
  "Matematicas": [
    "1. ¿Cuál es el 25 % de 240?",
    "2. ¿Qué número multiplicado por 9 da 108?",
    "3. Si duplicas un número y luego le sumas 6, obtienes 20. ¿Cuál era el número?",
    "4. ¿Cuál es la raíz cuadrada de 81?",
    "5. Si 7x = 63, ¿cuánto vale x?",
    "6. ¿Cuál es el promedio de 12, 18 y 24?",
    "7. ¿Cuánto es 15² – 10²?",
    "8. Si aumentas 20 en un 15 %, ¿qué número obtienes?",
    "9. Si un número al dividirlo entre 5 da 18, ¿cuál es el número?",
    "10. ¿Cuántos múltiplos de 6 hay entre 1 y 60?",
    "11. Si el doble de un número menos 8 es igual a 12, ¿cuál es el número?",
    "12. Un número es 6 más grande que su mitad. ¿Cuál es ese número?",
    "13. Si 3x + 4 = 19, ¿cuánto vale x?",
    "14. Si restas 15 a un número obtienes su mitad. ¿Qué número es?",
    "15. Un número dividido entre 4 da 11 con residuo 3. ¿Cuál es el número?",
    "16. Si el 30 % de un número es 45, ¿cuál es el número?",
    "17. El triple de un número menos 9 es igual a 12. ¿Cuál es el número?",
    "18. Si el 40 % de un número es igual a 24, ¿cuál es el número completo?",
    "19. La suma de dos números consecutivos es 77. ¿Cuáles son?",
    "20. ¿Cuál es el siguiente número de la serie: 3, 6, 12, 24, __?",
    "21. Si 2⁴ × 2³ = 2ⁿ, ¿cuánto vale n?",
    "22. ¿Cuánto es 5³ – 5²?",
    "23. Si una camisa cuesta 80 lempiras y sube un 10 %, ¿cuánto costará ahora?",
    "24. Si tienes 5 % de 200, y le sumas 10 % de 100, ¿qué resultado obtienes?",
    "25. Si (x + 3)² = 49, ¿cuáles son los posibles valores de x?",
    "26. La suma de los ángulos interiores de un polígono es 900°. ¿Cuántos lados tiene?",
    "27. Si el 15 % de un número es igual al 25 % de 60, ¿cuál es el número?",
    "28. En una proporción 8 : x = 12 : 18, ¿cuánto vale x?",
    "29. Si a un número le quitas su 20 %, obtienes 80. ¿Cuál era el número?",
    "30. Si el cuadrado de un número menos el doble del mismo número es 15, ¿cuál es el número?"
  ],
 "CulturaGeneral": [
    "1. ¿En qué año se independizó Honduras?",
    "2. ¿Cuál es la capital de Honduras?",
    "3. ¿Qué océano baña la costa norte de Honduras?",
    "4. ¿Cuál es el nombre del prócer hondureño considerado el 'Padre de la Patria'?",
    "5. ¿Cuál es el ave nacional de Honduras?",
    "6. ¿Cuál es la flor nacional de Honduras?",
    "7. ¿Cuál es el árbol nacional de Honduras?",
    "8. ¿En qué departamento se encuentra la ciudad maya de Copán Ruinas?",
    "9. ¿Cuál es la moneda oficial de Honduras?",
    "10. ¿Qué presidente hondureño impulsó la creación de la UNAH?",
    "11. ¿Cuál es el principal puerto marítimo del norte de Honduras?",
    "12. ¿Qué instrumento musical es tradicional en las danzas garífunas?",
    "13. ¿Cómo se llama la represa hidroeléctrica más grande de Honduras?",
    "14. ¿Qué significa la palabra 'Honduras' según su origen histórico?",
    "15. ¿Cuál es el plato típico nacional de Honduras?",
    "16. ¿Qué fiesta nacional se celebra el 15 de septiembre?",
    "17. ¿Cuál es el grupo étnico afrodescendiente más conocido de Honduras?",
    "18. ¿Cuál es el nombre del principal aeropuerto internacional del país?",
    "19. ¿Qué departamento hondureño es conocido como 'La Sultana del Sur'?",
    "20. ¿Cuál es el río más largo de Honduras?",
    "21. ¿Cuál es el país más grande del mundo?",
    "22. ¿Qué país es conocido como 'la tierra del sol naciente'?",
    "23. ¿En qué continente se encuentra Egipto?",
    "24. ¿Cuál es el idioma más hablado del mundo?",
    "25. ¿Qué científico formuló la teoría de la relatividad?",
    "26. ¿Qué monumento famoso se encuentra en París, Francia?",
    "27. ¿Cuál es la capital de Japón?",
    "28. ¿En qué país se encuentra la Gran Muralla?",
    "29. ¿Cuál es el metal más abundante en la corteza terrestre?",
    "30 ¿Qué evento deportivo se celebra cada cuatro años y reúne a atletas de todo el mundo?"
  ],
  "APLI": [
    "1. ¿Qué significa la sigla ISO?",
    "2. ¿Cuál es el principal objetivo de un Sistema de Gestión de la Calidad (SGC)?",
    "3. ¿Qué norma se aplica a los Sistemas de Gestión Ambiental?",
    "4. ¿Qué norma trata sobre Seguridad y Salud en el Trabajo?",
    "5. ¿Qué se busca con un sistema integrado de gestión?",
    "6. ¿Cuál de los siguientes es un principio de gestión de la calidad?",
    "7. ¿Qué significa el ciclo PHVA?",
    "8. ¿Qué norma se utiliza para la gestión de la inocuidad alimentaria?",
    "9. ¿Qué se entiende por mejora continua en la ISO 9001?",
    "10. ¿Qué documento describe cómo se aplicará el sistema de calidad en una empresa?",
    "11. ¿Qué es una auditoría interna?",
    "12. ¿Qué enfoque utiliza la ISO 9001 para controlar sus procesos?",
    "13. ¿Qué significa SGA?",
    "14. ¿Qué aspecto evalúa principalmente la ISO 14001?",
    "15. ¿Qué documento contiene los objetivos de calidad?",
    "16. ¿Qué es una no conformidad?",
    "17. ¿Qué se debe hacer después de detectar una no conformidad?",
    "18. ¿Qué herramienta sirve para analizar causas de problemas?",
    "19. ¿Qué significa 'parte interesada'?",
    "20. ¿Qué se entiende por indicador de gestión?",
    "21. ¿Qué significa acción preventiva en un sistema de gestión?",
    "22. ¿Qué elemento representa la base del sistema de mejora continua?",
    "23. ¿Qué se busca al integrar los sistemas ISO 9001, 14001 y 45001?",
    "24. ¿Qué se requiere para implementar un sistema integrado exitosamente?",
    "25. ¿Cuál de los siguientes no es un beneficio de un sistema integrado?",
    "26. ¿Qué herramienta gráfica muestra los procesos de una organización?",
    "27. ¿Qué fase del PHVA implica ejecutar lo planeado?",
    "28. ¿Qué fase del PHVA implica corregir y mejorar?",
    "29. ¿Qué norma sustituye a OHSAS 18001?",
    "30. ¿Qué documento formaliza el compromiso de la organización con la calidad?"
  ],
  "Mantenimiento": [
    "1. ¿Qué es el mantenimiento orientado a la productividad?",
    "2. ¿Qué tipo de mantenimiento utiliza equipo e instrumentos de medición?",
    "3. ¿Qué aspectos se deben considerar al adquirir máquinas, equipos y herramientas?",
    "4. ¿Con qué se relaciona la conservación de máquinas y equipos?",
    "5. ¿Cuál es un pilar del mantenimiento productivo total?",
    "6. ¿Qué tipo de mantenimiento se aplica en ingenios azucareros y hornos de fundición?",
    "7. ¿Qué se toma en cuenta en la planeación del mantenimiento?",
    "8. ¿Cuál es un factor clave en la conservación de máquinas y equipos?",
    "9. ¿Con qué tipo de mantenimiento se relaciona la expresión 'si no se rompe no lo cambie'?",
    "10. ¿Qué documento se debe diligenciar como evidencia del mantenimiento preventivo?"
  ],
  "Seguridad": [
    "1. ¿Cuál es el reto principal que deben enfrentar los ingenieros de seguridad?",
    "2. ¿Qué tipo de registro es válido para calcular el índice de incidencias?",
    "3. ¿Qué son los riesgos profesionales?",
    "4. ¿Cuáles son las consecuencias de los riesgos?",
    "5. ¿Cuándo se debe establecer una comisión mixta de higiene y seguridad?",
    "6. ¿Para qué se instalan las comisiones mixtas de higiene y seguridad?",
    "7. ¿Cómo se deben conformar las comisiones mixtas de higiene y seguridad?",
    "8. ¿Cómo se seleccionan los miembros de las comisiones mixtas de higiene y seguridad?",
    "9. ¿Qué se hace si no hay suficientes trabajadores para formar una comisión mixta?",
    "10. ¿Qué elementos necesita el fuego para desarrollarse?",
    "11. ¿Qué se quema en un fuego tipo A?",
    "12. ¿Qué significa el color rojo de seguridad?",
    "13. ¿Cuál es la forma de las señales de advertencia?",
    "14. ¿Cuál debe ser la posición del administrador de higiene y seguridad en la estructura organizativa?",
    "15. ¿Quiénes deben ser los principales capacitadores en seguridad e higiene?",
    "16. ¿Cómo se caracteriza el método legal de prevención de riesgos?",
    "17. ¿Cómo se caracteriza el método psicológico de prevención de riesgos?",
    "18. ¿Qué explica la relación Heinrich?",
    "19. ¿Qué hacen los controles de ingeniería en materia de riesgos profesionales?",
    "20. ¿Cuál es la mejor protección auditiva?",
    "21. ¿Qué significa el valor AL de una sustancia peligrosa?",
    "22. ¿Cómo funciona el sistema de ventilación industrial tipo pull?",
    "23. ¿Qué unidades tiene el punto de ignición de un combustible?",
    "24. ¿Cuál debe ser la anchura de los pasillos principales?",
    "25. ¿Cuál debe ser la anchura de las salidas de emergencia?",
    "26. ¿De qué color deben ser los pulsadores de puesta en marcha de máquinas?",
    "27. ¿Qué es el punto de operación en una máquina?",
    "28. ¿Cuándo se considera que una máquina está en estado mecánico cero?",
    "29. ¿Qué sustancia se agrega al acetileno para estabilizarlo?",
    "30. ¿Qué ocurre cuando una persona se electrocuta?"
  ],
  "Control": [
    "1. ¿Quién es considerado el padre del Control Estadístico de la Calidad?",
    "2. ¿Cuál fue la etapa en que la manufactura era considerada una obra de arte?",
    "3. ¿Qué representa una probabilidad de aceptación de ß=0.10?",
    "4. ¿Cómo se expresa un plan de muestreo con N=1000, n=200, c=3?",
    "5. ¿Qué distribución se usa para obtener la curva OC con n=15 y p≤0.1?",
    "6. ¿Cuándo se utiliza un muestreo de aceptación doble?",
    "7. ¿Qué representa el número de aceptación en un plan de muestreo?",
    "8. ¿Qué tipo de muestreo selecciona muestras con igual probabilidad?",
    "9. ¿Qué tipo de muestreo se recomienda cuando los subgrupos son ajenos entre sí?",
    "10. ¿Qué índice representa la capacidad potencial del proceso?",
    "11. ¿Qué índice representa la capacidad real del proceso?",
    "12. ¿Qué tipo de muestreo se recomienda cuando los subgrupos son similares entre sí?",
    "13. ¿Qué etapa vincula calidad con competitividad e importancia nacional?",
    "14. ¿Qué etapa consistía en verificar si el producto era apto al final de la línea?",
    "15. ¿En qué etapa surgen los precursores del control estadístico?",
    "16. ¿Qué etapa implica conciencia administrativa y nuevo concepto de control?",
    "17. ¿Qué etapa implica cambios en cultura y estructura para atraer clientes?",
    "18. ¿Qué herramientas son útiles para el análisis de datos?",
    "19. ¿Cuáles son herramientas del control estadístico de la calidad?",
    "20. ¿Qué herramienta muestra la frecuencia de características observadas?",
    "21. ¿Qué gráfico de barras ayuda a identificar prioridades y causas?",
    "22. ¿Cómo se representa el Principio de Pareto?",
    "23. ¿Qué gráfica analiza la relación entre dos variables numéricas?",
    "24. ¿Qué herramienta cuantifica la relación lineal entre dos variables?",
    "25. ¿Qué herramienta sirve para análisis y búsqueda en todas las básicas?",
    "26. ¿Qué herramienta es un formato para colectar datos sistemáticamente?",
    "27. ¿Qué técnica facilita la creatividad al exponer ideas libremente?",
    "28. ¿Qué herramienta se basa en la pregunta sobre variaciones en el proceso?",
    "29. ¿Qué elementos incluye el esquema de las 6M?",
    "30. ¿Qué gráfica analiza la variabilidad de un proceso en el tiempo?",
    "31. ¿Qué tipo de cartas se aplican a variables continuas?",
    "32. ¿Qué valores se calculan para definir los límites de control?",
    "33. ¿Qué tipo de muestreo se usa al sortear 30 pases entre 120 empleados?",
    "34. ¿Qué lista contiene los elementos del universo a estudiar?",
    "35. ¿Qué porcentaje máximo de defectuosos considera aceptable el consumidor?",
    "36. ¿Cómo se expresa un plan de muestreo con N=1000, n=200, C=3?",
    "37. ¿Qué estrategia proporciona seguridad sobre niveles de calidad?",
    "38. ¿Qué es una colección de elementos sobre los que se desea información?",
    "39. ¿Qué tipo de muestreo se usa al seleccionar cada 7 casos de 250?",
    "40. ¿Qué representa la probabilidad de rechazar lotes con calidad aceptable?"
  ],
  "Produ I": [
    "1. ¿Qué tipo de producción utiliza la fabricación de detergentes?",
    "2. ¿Cuál es un ejemplo de sistema de producción primario?",
    "3. ¿Qué tipo de proceso tiene menor uniformidad y se realiza por etapas sucesivas?",
    "4. ¿Cuál es la función principal de la producción en una organización?",
    "5. ¿Qué tipo de subproceso se utiliza en la producción de papel higiénico?",
    "6. ¿Qué representa la pendiente de la función de producción?",
    "7. ¿Qué indican las isocuantas más alejadas del origen?",
    "8. ¿Qué tipo de proceso se utiliza en la producción de lápices?",
    "9. ¿Qué representa la función de producción?",
    "10. ¿Cuándo se alcanza el máximo teórico del producto total?",
    "11. ¿Qué determina el ritmo de producción de una línea?",
    "12. ¿Qué limita la velocidad de liberación de materiales a la planta?",
    "13. ¿Qué autoriza al piso del taller a producir una cantidad específica?",
    "14. ¿Qué es el tiempo que transcurre desde el inicio hasta la finalización de un proceso?",
    "15. ¿Qué ritmo deben seguir los productos para satisfacer la demanda?",
    "16. ¿Qué parte de una orden de taller requiere corrección durante el proceso?",
    "17. ¿Qué objetivo tiene el PAC?",
    "18. ¿Qué describe una parte de la orden de taller que no puede completarse como fue planeada?",
    "19. ¿Dónde se ubica el amortiguador en relación al cuello de botella?",
    "20. ¿Qué representan las reglas que impiden que la empresa alcance su meta?",
    "21. Herramienta de Manufactura esbelta que reduce los tiempos de cambio.",
    "22. Herramienta de manufactura esbelta que se aplica para reducir la variabilidad del proceso.",
    "23. Herramienta de corte utilizada en el proceso de torneado.",
    "24. Enviar la cantidad de materiales, no más no menos y el tiempo apropiado no antes no después.",
    "25. Contrario a la estandarización.",
    "26. Sistema de producción que optimiza la productividad y mantiene el flujo continuo.",
    "27. Tarjeta donde se visualiza los requerimientos de materiales para el proceso de elaboración del producto.",
    "28. Qué técnica, herramienta o metodología se utiliza para la organización y estandarización del área de trabajo en la administración visual.",
    "29. Documento que se utiliza en el área de producción que define qué hacer para elaborar el producto.",
    "30. Documento que se utiliza en el área de producción que define cómo elaborar el producto.",
    "31. De las Mudas, ¿cuál de ellas es la que genera mayores pérdidas en la producción?",
    "32. Muda que se genera cuando se realizan operaciones que no agregan valor al producto.",
    "33. Modelo gráfico que representa la cadena de valor.",
    "34. ¿Se debe enfocar en el producto o en el proceso?",
    "35. Proceso de maquinado que se utiliza para elaborar engranajes o ruedas dentadas.",
    "36. Tiempo disponible para la producción entre la demanda del cliente.",
    "37. Proceso de laminado que optimiza el acabado superficial de la lámina.",
    "38. Quién determina la velocidad de producción.",
    "39. Método matemático que se utiliza para determinar el costo de producción en el proceso de maquinado.",
    "40. Recurso más importante en un proceso de producción."
  ],
  "Produ II": [
    "1. ¿Qué técnica representa la comida buffet en un restaurante?",
    "2. ¿Quiénes adquieren otras compañías para producir bienes y servicios?",
    "3. ¿Cómo se clasifica la manufactura de zapatos?",
    "4. ¿Qué proceso traduce los deseos del cliente en atributos?",
    "5. ¿Qué técnica divide el desarrollo del producto en módulos simultáneos?",
    "6. ¿Qué representa la compra de una computadora DELL en línea?",
    "7. ¿Qué busca la ingeniería manufactura?",
    "8. ¿Qué forma de comunicación visual sustituye la realidad con imágenes?",
    "9. ¿Qué técnica se aplica durante el proceso de producción?",
    "10. ¿Qué permite que las partes de un producto sean intercambiables?",
    "11. ¿Qué procesos complementarios se incluyen en la manufactura?",
    "12. ¿Qué proceso usa una herramienta cortante para remover material?",
    "13. ¿Cómo se clasifican los procesos según las fuerzas externas actuantes?",
    "14. ¿Qué procesos forman parte de la conformación forzada?",
    "15. ¿Qué proceso de maquinado produce agujeros?",
    "16. ¿Qué operación de corte es interrumpida?",
    "17. ¿Qué método asigna mejor los gastos a actividades y productos?",
    "18. ¿Qué tipo de costos varían con el volumen de producción?",
    "19. ¿Qué es un proceso?",
    "20. ¿Qué es un proceso de manufactura?",
    "21. ¿Qué tipo de indicadores añaden juicio de valor a la información?",
    "22. ¿Qué atributos deben tener los indicadores de desempeño?",
    "23. ¿Cuáles son herramientas Lean más utilizadas?",
    "24. ¿Qué implica adecuar funciones del personal a la demanda?",
    "25. ¿Qué índice mide piezas correctas a velocidad nominal sin fallas?",
    "26. ¿Qué indicador mide el grado de ajuste a la programación?",
    "27. ¿Qué principio Lean busca cero inventario?",
    "28. ¿Qué beneficios ofrecen los indicadores?",
    "29. ¿Qué metodología busca eliminar desperdicios en producción?",
    "30. ¿Qué técnica reduce el tiempo de cambio de molde?"
  ],
  "Económica": [
    "1. ¿Qué implica que dos sumas distintas de dinero en diferentes tiempos tengan el mismo valor económico?",
    "2. ¿Cuál de los siguientes es un ejemplo de entrada de efectivo?",
    "3. ¿En cuál de estas situaciones se involucra la ingeniería económica?",
    "4. ¿Qué símbolo representa el periodo de capitalización del interés?",
    "5. ¿Cuál será el monto al final de 3 años si se depositan $1,000 al 12% anual?",
    "6. ¿Cuál es la tasa de interés si Lps. 1,000 hoy valen Lps. 1,643 en 3 años?",
    "7. ¿Qué es el valor de salvamento?",
    "8. ¿Cuál es la parte nominal de una tasa de interés del 14% semestral compuesta trimestralmente?",
    "9. ¿Cuántas veces se capitaliza una tasa compuesta trimestralmente?",
    "10. ¿Qué tipo de interés no considera acumulación de intereses anteriores?",
    "11. ¿Cuál es la tasa de interés para una inversión de Lps. 100,000 que genera Lps. 450,000 en 5 años?",
    "12. ¿Qué tipo de gradiente representa una disminución de $50 por año durante 4 años?",
    "13. ¿Cuál es el valor del factor (P/F, 18%, 26)?",
    "14. ¿Cuál es el valor del factor (A/P, 5%, 12)?",
    "15. ¿Qué factorse usa para calcular P conociendo A?", 
    "16. ¿Cuál es el valor del factor (P/A, 30%, 15)?", 
    "17. ¿Qué factor se usa para calcular F conociendo P?", 
    "18. ¿Dónde se ubica el valor presente al usar el factor P/A?", 
    "19. ¿Dónde se ubica el valor presente de un gradiente aritmético?", 
    "20. ¿Qué es un gradiente?", 
    "21. ¿Qué se requiere para comparar alternativas con vidas útiles diferentes?", 
    "22. ¿Qué es la tasa ganada sobre el saldo no recuperado de una inversión?", 
    "23. ¿Qué es la tasa mínima aceptable de retorno?", 
    "24. ¿Cuándo se acepta una inversión como viable?", 
    "25. ¿Qué representa el capital obtenido fuera de la empresa?", 
    "26. ¿Qué representa el dinero de los propietarios y utilidades retenidas?", 
    "27. ¿Cómo se calcula la TMAR ponderada?", 
    "28. ¿Cuál es la tasa de rendimiento si se invierten $126,000 y se ahorran $39,000 anuales por 8 años con $3,000 de retribución final?", 
    "29. ¿Cuál es la tasa inflacionaria si i=5% y f=8%?", 
    "30. ¿Cuál es el monto presente ajustado a la inflación para Lps. 20,000 con i=5% y f=8%?"
 ]
 }
